{
    "ability_scores": [
        {
            "name": "Харизма",
            "short_name": "Ча",
            "desc": [
                "Харизма вимірює вашу здатність ефективно взаємодіяти з іншими.Він включає такі фактори, як впевненість та красномовство, і він може представляти чарівну чи командну особистість.",
                "Чека харизми може виникнути, коли ви намагаєтесь впливати або розважати інших, коли ви намагаєтеся справити враження або сказати переконливу брехню, або коли ви орієнтуєте хитру соціальну ситуацію.Навички обману, залякування, виконання та переконання відображають здатність до певних видів харизми."
            ],
            "skills": [
                "Обман",
                "Залякування",
                "Виконання",
                "Переконання"
            ]
        },
        {
            "name": "Конституція",
            "short_name": "Консерватор",
            "desc": [
                "Конституція вимірює здоров'я, витривалість та життєво важливу силу.",
                "Перевірки конституції є рідкістю, і жодна навичка не застосовується до перевірок конституції, оскільки витривалість, яку ця здатність представляє, значною мірою є пасивною, а не залучає певні зусилля з боку персонажа чи монстра."
            ],
            "skills": []
        },
        {
            "name": "Спритність",
            "short_name": "Декс",
            "desc": [
                "Спритність вимірює спритність, рефлекси та баланс.",
                "Перевірка спритності може моделювати будь -яку спробу рухатися спритно, швидко або тихо, або не дотримуватися хитрості.Акробатика, хитрість руки та навички стелс відображають здатність до певних видів перевірки спритності."
            ],
            "skills": [
                "Акробатика",
                "Сятелька руки",
                "Схованка"
            ]
        },
        {
            "name": "Інтелект",
            "short_name": "Інт",
            "desc": [
                "Інтелект вимірює гостроту розуму, точність відкликання та здатність до міркування.",
                "Перевірка інтелекту вступає в гру, коли вам потрібно скористатися логікою, освітою, пам’яттю чи дедуктивними міркуваннями.Аркана, історія, розслідування, природа та релігія навички відображають здатність до певних видів перевірки інтелекту."
            ],
            "skills": [
                "Аркана",
                "Історія",
                "Розслідування",
                "Природа",
                "Релігія"
            ]
        },
        {
            "name": "Міцність",
            "short_name": "Стер",
            "desc": [
                "Сила вимірює тілесну силу, атлетичну підготовку та те, наскільки ви можете здійснити сиру фізичну силу.",
                "Перевірка сили може моделювати будь -яку спробу підняти, натиснути, потягнути або зламати щось, примусити своє тіло через простір або інакше застосувати грубу силу до ситуації.Навичка з легкої атлетики відображає здатність у певних видах перевірок сили."
            ],
            "skills": [
                "Легка атлетика"
            ]
        },
        {
            "name": "Мудрість",
            "short_name": "Шум",
            "desc": [
                "Мудрість відображає, наскільки ви налаштовані на навколишній світ і представляють сприйнятливість та інтуїцію.",
                "Перевірка мудрості може відображати зусилля, щоб прочитати мову тіла, розуміти чиїсь почуття, помітити речі про навколишнє середовище або піклуватися про травмовану людину.Навички поводження з тваринами, розумінням, медициною, сприйняттям та виживанням відображають здатність до певних перевірок мудрості."
            ],
            "skills": [
                "Обробка тварин",
                "Прозріння",
                "Ліки",
                "Сприйняття",
                "Виживання"
            ]
        }
    ],
    "conditions": [
        {
            "name": "Засліплений",
            "desc": [
                "- Сліписта істота не бачить і автоматично не виходить з будь -якої перевірки можливостей, яка потребує зору.",
                "- Атака на рулонах проти істоти має перевагу, а атаки істоти мають недоліки."
            ]
        },
        {
            "name": "Зачарований",
            "desc": [
                "- Чарівна істота не може напасти на чарівника або націлити на чарівника з шкідливими здібностями чи магічними ефектами.",
                "- Чарівник має перевагу в будь -якій здатності перевіряти соціальну взаємодію з істотою."
            ]
        },
        {
            "name": "Глухий",
            "desc": [
                "- Оглушена істота не може почути і автоматично не виходить з будь -якої перевірки можливостей, яка вимагає слуху."
            ]
        },
        {
            "name": "Виснаження",
            "desc": [
                "Деякі особливі здібності та небезпеки для навколишнього середовища, такі як голодування та довгострокові наслідки замерзання або папелюючих температур, можуть призвести до особливого стану, що називається виснаженням.Виснаження вимірюється на шести рівні.Ефект може дати істоті один або кілька рівнів виснаження, як зазначено в описі ефекту.",
                "1 - Недолік перевірок на здатність",
                "2 - Швидкість вдвічі зменшилася",
                "3 - Недолік на рулонах атаки та заощадження кидків",
                "4 - точка удару максимальна вдвічі",
                "5 - Швидкість знижена до 0",
                "6 - Смерть",
                "Якщо вже вичерпана істота зазнає іншого ефекту, що спричиняє виснаження, його поточний рівень виснаження збільшується на кількість, зазначену в описі ефекту.",
                "Істота зазнає впливу свого поточного рівня виснаження, а також усіх нижчих рівнів.Наприклад, вичерпання рівня істоти, що страждає на рівні 2, має свою швидкість вдвічі і має недоліки щодо перевірки здатності.",
                "Ефект, який видаляє виснаження, знижує його рівень, як зазначено в описі ефекту, з усіма ефектами виснаження закінчується, якщо рівень виснаження істоти знизиться нижче 1.",
                "Закінчення довгого відпочинку знижує рівень виснаження істоти на 1, за умови, що істота також вжила трохи їжі та напоїв."
            ]
        },
        {
            "name": "Наляканий",
            "desc": [
                "- перелякана істота має недоліки щодо перевірок здібностей та атаки рулонів, тоді як джерело його страху знаходиться в межах зору.",
                "- Істота не може охоче рухатися ближче до джерела свого страху."
            ]
        },
        {
            "name": "Хрестоподібний",
            "desc": [
                "- Швидкість грепної істоти стає 0, і вона не може отримати користь від жодного бонусу до його швидкості.",
                "- Стан закінчується, якщо грейплер недієздатний (див. Умову).",
                "- Стан також закінчується, якщо ефект видаляє грікну істоту з досяжності ефекту грапплера або граппінгу, наприклад, коли істота відкидається за допомогою заклинання грім хвилю."
            ]
        },
        {
            "name": "Недієздатний",
            "desc": [
                "- недієздатна істота не може вжити дій чи реакцій."
            ]
        },
        {
            "name": "Невидимий",
            "desc": [
                "- Невидиме істота неможливо побачити без допомоги магії чи особливого сенсу.Для приховування істота сильно затьмарена.Місцезнаходження істоти може бути виявлений будь -яким шумом, який він видає, або будь -які доріжки, які він залишає.",
                "- Атака колаків проти істоти має недоліки, а атака істоти має перевагу."
            ]
        },
        {
            "name": "Паралізований",
            "desc": [
                "- Паралізована істота недієздатна (див. Умову) і не може рухатися або говорити.",
                "- Істота автоматично виходить з ладу сили та спритності, що економить кидки.",
                "- Атака на рулоні проти істоти має перевагу.",
                "- Будь -яка атака, яка потрапляє на істоту, є критичним хітом, якщо зловмисник знаходиться в межах 5 футів від істоти."
            ]
        },
        {
            "name": "Скам'янілий",
            "desc": [
                "- Скамінувана істота трансформується разом з будь -яким немагічним об'єктом, яке він носить або переносить, у тверду неживу речовину (як правило, камінь).Його вага збільшується на десять, і він припиняє старіння.",
                "- Істота недієздатна (див. Умову), не може рухатися або говорити, і не знає про його оточення.",
                "- Атака на рулоні проти істоти має перевагу.",
                "- Істота автоматично виходить з ладу сили та спритності, що економить кидки.",
                "- Істота має опір усім пошкодженню.",
                "- Істота застрахована від отрути та захворювання, хоча отрута або захворювання, що вже в її системі, призупиняються, а не нейтралізуються."
            ]
        },
        {
            "name": "Отруєний",
            "desc": [
                "- отруєна істота має недолік на атаковій рулонах та перевірок здатності."
            ]
        },
        {
            "name": "Схильний",
            "desc": [
                "- Єдиний варіант руху істоти - це повзати, якщо він не встає і тим самим закінчує стан.",
                "- Істота має недолік на атаковій рулонах.",
                "- Напад на істоту має перевагу, якщо зловмисник знаходиться в межах 5 футів від істоти.В іншому випадку атаковий рулон має недолік."
            ]
        },
        {
            "name": "Стриманий",
            "desc": [
                "- Швидкість обмеженої істоти стає 0, і вона не може отримати користь від жодного бонусу до його швидкості.",
                "- Атака на рулонах проти істоти має перевагу, а атаки істоти мають недоліки.",
                "- Істота має недоліки щодо спритності, що економить кидки."
            ]
        },
        {
            "name": "Приголомшений",
            "desc": [
                "- приголомшена істота є недієздатною (див. Умову), не може рухатися і може говорити лише плаче.",
                "- Істота автоматично виходить з ладу сили та спритності, що економить кидки.",
                "- Атака на рулоні проти істоти має перевагу."
            ]
        },
        {
            "name": "Несвідомий",
            "desc": [
                "- несвідома істота недієздатна (див. Умову), не може рухатися чи говорити, і не знає про його оточення.",
                "- Істота скидає все, що вона тримає, і падає схильним.",
                "- Істота автоматично виходить з ладу сили та спритності, що економить кидки.",
                "- Атака на рулоні проти істоти має перевагу.",
                "- Будь -яка атака, яка потрапляє на істоту, є критичним хітом, якщо зловмисник знаходиться в межах 5 футів від істоти."
            ]
        }
    ],
    "damage_types": [
        {
            "name": "Кислот",
            "desc": [
                "Корозійний спрей дихання чорного дракона та ферменти, що розчиняються, секретуються чорним пудингом, завдають шкоди кислотним ураженням."
            ]
        },
        {
            "name": "Здуття",
            "desc": [
                "Тупі напади сили, падіння, звуження тощо."
            ]
        },
        {
            "name": "Холодний",
            "desc": [
                "Інфернальний холод, що випромінюється від крижаного диявола, і фригідний вибух дихання білого дракона завдала холодної шкоди."
            ]
        },
        {
            "name": "Вогонь",
            "desc": [
                "Червоні дракони дихають вогонь, і багато заклинань викликають полум'я, щоб завдати пошкодження вогню."
            ]
        },
        {
            "name": "Примушувати",
            "desc": [
                "Сила - це чиста магічна енергія, орієнтована на згубну форму.Більшість ефектів, які завдають шкоди, - це заклинання, включаючи магічну ракету та духовну зброю."
            ]
        },
        {
            "name": "Блискавка",
            "desc": [
                "Заклинання блискавки та дихання синього дракона завдають шкоди блискавці."
            ]
        },
        {
            "name": "Некротичний",
            "desc": [
                "Некротична шкода, завдана певним нежить і заклинанням, таким як холодний дотик, Вікерер Матерія і навіть душа."
            ]
        },
        {
            "name": "Пронизливий",
            "desc": [
                "Пробивання та пошкодження нападів, включаючи списи та укуси монстрів, завдають пронизливих збитків."
            ]
        },
        {
            "name": "Отрута",
            "desc": [
                "Отруйні укуси та токсичний газ дихання зеленого дракона угоди про пошкодження отрути."
            ]
        },
        {
            "name": "Психічний",
            "desc": [
                "Психічні здібності, такі як піонічний вибух, завдають психічній шкоді."
            ]
        },
        {
            "name": "Сяючий",
            "desc": [
                "Променисті пошкодження, завдані заклинанням священнослужителя або зброєю, що випромінює ангела, об'єднує плоть, як вогонь, і перевантажує дух силою."
            ]
        },
        {
            "name": "Порізання",
            "desc": [
                "Мечі, осей та кігті монстрів завдають пошкодженню."
            ]
        },
        {
            "name": "Грім",
            "desc": [
                "Кроковий сплеск звуку, такий як ефект від Thunderwave заклинання, завдає грому."
            ]
        }
    ],
    "proficiencies": [
        {
            "name": "Вся броня",
            "type": "Броня"
        },
        {
            "name": "Половина тарілки",
            "type": "Броня"
        },
        {
            "name": "Важка броня",
            "type": "Броня"
        },
        {
            "name": "Приховати броню",
            "type": "Броня"
        },
        {
            "name": "Шкіряна броня",
            "type": "Броня"
        },
        {
            "name": "Легка броня",
            "type": "Броня"
        },
        {
            "name": "Бойова зброя",
            "type": "Зброя"
        },
        {
            "name": "Середня броня",
            "type": "Броня"
        },
        {
            "name": "Підкладка броня",
            "type": "Броня"
        },
        {
            "name": "Броня з тарілкою",
            "type": "Броня"
        },
        {
            "name": "Збереження кидка: Ча",
            "type": "Збереження кидків"
        },
        {
            "name": "Збереження кидка: Кон",
            "type": "Збереження кидків"
        },
        {
            "name": "Збереження кидка: Декс",
            "type": "Збереження кидків"
        },
        {
            "name": "Збереження кидка: int",
            "type": "Збереження кидків"
        },
        {
            "name": "Збереження кидка: str",
            "type": "Збереження кидків"
        },
        {
            "name": "Збереження кидка: Віс",
            "type": "Збереження кидків"
        },
        {
            "name": "Проста зброя",
            "type": "Зброя"
        },
        {
            "name": "Майстерність: акробатика",
            "type": "Навички"
        },
        {
            "name": "Майстерність: поводження з тваринами",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Аркана",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Легка атлетика",
            "type": "Навички"
        },
        {
            "name": "Майстерність: обман",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Історія",
            "type": "Навички"
        },
        {
            "name": "Майстерність: розуміння",
            "type": "Навички"
        },
        {
            "name": "Майстерність: залякування",
            "type": "Навички"
        },
        {
            "name": "Майстерність: розслідування",
            "type": "Навички"
        },
        {
            "name": "Майстерність: ліки",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Природа",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Сприйняття",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Виконання",
            "type": "Навички"
        },
        {
            "name": "Майстерність: переконання",
            "type": "Навички"
        },
        {
            "name": "Майстерність: релігія",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Сятелька руки",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Сховка",
            "type": "Навички"
        },
        {
            "name": "Майстерність: Виживання",
            "type": "Навички"
        },
        {
            "name": "Осколкова броня",
            "type": "Броня"
        },
        {
            "name": "Шкіра шкіряна броня",
            "type": "Броня"
        }
    ]
}