{
    "classes": [
        {
            "name": "Варвар",
            "hit_die": 12,
            "proficiencies": [
                "Легка броня",
                "Середня броня",
                "Щит",
                "Проста зброя",
                "Бойова зброя",
                "Збереження кидка: str",
                "Збереження кидка: Кон"
            ],
            "saving_throws": [
                "Стер",
                "Консерватор"
            ],
            "starting_equipment": [
                {
                    "name": "Пакет Explorer",
                    "quantity": 1
                },
                {
                    "name": "Шлюп",
                    "quantity": 4
                }
            ]
        },
        {
            "name": "Бард",
            "hit_die": 8,
            "proficiencies": [
                "Легка броня",
                "Проста зброя",
                "Довговіки",
                "Рапіри",
                "Короткі межі",
                "Рубницькі рубси",
                "Збереження кидка: Декс",
                "Збереження кидка: Ча"
            ],
            "saving_throws": [
                "Декс",
                "Ча"
            ],
            "starting_equipment": [
                {
                    "name": "Шкіряна броня",
                    "quantity": 1
                },
                {
                    "name": "Кинджал",
                    "quantity": 1
                }
            ]
        },
        {
            "name": "Жрець",
            "hit_die": 8,
            "proficiencies": [
                "Легка броня",
                "Середня броня",
                "Щит",
                "Проста зброя",
                "Збереження кидка: Віс",
                "Збереження кидка: Ча"
            ],
            "saving_throws": [
                "Шум",
                "Ча"
            ],
            "starting_equipment": [
                {
                    "name": "Щит",
                    "quantity": 1
                }
            ]
        },
        {
            "name": "Друїд",
            "hit_die": 8,
            "proficiencies": [
                "Легка броня",
                "Середня броня",
                "Щит",
                "Клуби",
                "Кинджали",
                "Шлюби",
                "Бури",
                "Чверть",
                "Серп",
                "Списи",
                "Дартс",
                "Слінг",
                "Сцимітари",
                "На комплект трав'янистих",
                "Збереження кидка: int",
                "Збереження кидка: Віс"
            ],
            "saving_throws": [
                "Інт",
                "Шум"
            ],
            "starting_equipment": [
                {
                    "name": "Шкіряна броня",
                    "quantity": 1
                },
                {
                    "name": "Пакет Explorer",
                    "quantity": 1
                }
            ]
        },
        {
            "name": "Воїн",
            "hit_die": 10,
            "proficiencies": [
                "Вся броня",
                "Щит",
                "Проста зброя",
                "Бойова зброя",
                "Збереження кидка: str",
                "Збереження кидка: Кон"
            ],
            "saving_throws": [
                "Стер",
                "Консерватор"
            ],
            "starting_equipment": []
        },
        {
            "name": "Монах",
            "hit_die": 8,
            "proficiencies": [
                "Проста зброя",
                "Короткі межі",
                "Збереження кидка: Декс",
                "Збереження кидка: str"
            ],
            "saving_throws": [
                "Стер",
                "Декс"
            ],
            "starting_equipment": [
                {
                    "name": "Дротик",
                    "quantity": 10
                }
            ]
        },
        {
            "name": "Паладин",
            "hit_die": 10,
            "proficiencies": [
                "Вся броня",
                "Щит",
                "Проста зброя",
                "Бойова зброя",
                "Збереження кидка: Віс",
                "Збереження кидка: Ча"
            ],
            "saving_throws": [
                "Шум",
                "Ча"
            ],
            "starting_equipment": [
                {
                    "name": "Ланцюгова пошта",
                    "quantity": 1
                }
            ]
        },
        {
            "name": "Слідопит",
            "hit_die": 10,
            "proficiencies": [
                "Легка броня",
                "Середня броня",
                "Щит",
                "Проста зброя",
                "Бойова зброя",
                "Збереження кидка: Декс",
                "Збереження кидка: str"
            ],
            "saving_throws": [
                "Стер",
                "Декс"
            ],
            "starting_equipment": [
                {
                    "name": "Довгий",
                    "quantity": 1
                },
                {
                    "name": "Стрілка",
                    "quantity": 20
                }
            ]
        },
        {
            "name": "Розбійник",
            "hit_die": 8,
            "proficiencies": [
                "Легка броня",
                "Проста зброя",
                "Довговіки",
                "Рапіри",
                "Короткі межі",
                "Рубницькі рубси",
                "Інструменти злодіїв",
                "Збереження кидка: Декс",
                "Збереження кидка: int"
            ],
            "saving_throws": [
                "Декс",
                "Інт"
            ],
            "starting_equipment": [
                {
                    "name": "Шкіряна броня",
                    "quantity": 1
                },
                {
                    "name": "Кинджал",
                    "quantity": 2
                },
                {
                    "name": "Інструменти злодіїв",
                    "quantity": 1
                }
            ]
        },
        {
            "name": "Чародій",
            "hit_die": 6,
            "proficiencies": [
                "Кинджали",
                "Дартс",
                "Слінг",
                "Чверть",
                "Рубси, світло",
                "Збереження кидка: Кон",
                "Збереження кидка: Ча"
            ],
            "saving_throws": [
                "Консерватор",
                "Ча"
            ],
            "starting_equipment": [
                {
                    "name": "Кинджал",
                    "quantity": 2
                }
            ]
        },
        {
            "name": "Чаклун",
            "hit_die": 8,
            "proficiencies": [
                "Легка броня",
                "Проста зброя",
                "Збереження кидка: Віс",
                "Збереження кидка: Ча"
            ],
            "saving_throws": [
                "Шум",
                "Ча"
            ],
            "starting_equipment": [
                {
                    "name": "Кинджал",
                    "quantity": 2
                },
                {
                    "name": "Шкіряна броня",
                    "quantity": 1
                }
            ]
        },
        {
            "name": "Чарівник",
            "hit_die": 6,
            "proficiencies": [
                "Кинджали",
                "Дартс",
                "Слінг",
                "Чверть",
                "Рубси, світло",
                "Збереження кидка: int",
                "Збереження кидка: Віс"
            ],
            "saving_throws": [
                "Інт",
                "Шум"
            ],
            "starting_equipment": [
                {
                    "name": "Заклинання",
                    "quantity": 1
                }
            ]
        }
    ],
    "subclasses": [
        {
            "name": "Берсеркер",
            "class": "Варвар",
            "flavor": "Первинний шлях",
            "desc": [
                "Для деяких варварів лють-це засіб для досягнення кінця-це насильство.Шлях Берсеркера - це шлях неперевершеної люті, гладка з крові.Коли ви вступаєте в лють Берсеркера, ви хвилюєте хаос битви, без уважності вашого власного здоров'я чи добробуту."
            ]
        },
        {
            "name": "Краєзнавство",
            "class": "Бард",
            "flavor": "___ Бард ___ коледж",
            "desc": [
                "___ Бард ___ S коледжу Лори знає щось про більшість речей, збираючи шматочки знань з джерел, таких як наукові томи та селянські казки.Незалежно від того, чи співають народні балади в тавернах чи витончені композиції в королівських судах, ці барди використовують свої подарунки для утримання аудиторії.Коли оплески вмирають, члени аудиторії можуть опинитися під сумнів все, що вони вважали правдою, від віри у священства місцевого храму до їх вірності королю.Лояльність цих бардів полягає в прагненні краси і правди, а не в вірності монарха чи слідку за принципами божества.Благородний, який зберігає такий бард, як вісник чи радник, знає, що бард скоріше буде чесним, ніж політичним.Члени коледжу збираються в бібліотеках, а іноді і в фактичних коледжах, у комплекті з аудиторіями та гуртожитками, щоб поділитися своїми знаннями один з одним.Вони також зустрічаються на фестивалях чи державних справах, де вони можуть викрити корупцію, розгадувати брехню та веселитися на важливих діячах влади."
            ]
        },
        {
            "name": "Життя",
            "class": "Жрець",
            "flavor": "Божественна домен",
            "desc": [
                "Домен життя зосереджується на яскравій позитивній енергії-одній з основних сил Всесвіту-що підтримує все життя.Боги життя сприяють життєздатності та здоров’ю шляхом зцілення хворих і поранених, піклуючись про тих, хто потребує, та відвозячи сили смерті та нехневих.Практично будь-яке божество, що не є повільним, може претендувати на вплив на цю сферу, особливо сільськогосподарські боги, боги сонця, боги зцілення чи витривалості, і боги дому та громади."
            ]
        },
        {
            "name": "Земля",
            "class": "Друїд",
            "flavor": "___ Дрюд ___ Коло",
            "desc": [
                "Коло землі складається з містиків та мудреців, які захищають старовинні знання та обряди через величезну усну традицію.Ці друїди зустрічаються в священних колах дерев або стоячих каменів, щоб прошепотіти первинні секрети в ___ druїd ___ ic.Наймудріші члени кола головують головними священиками громад, які дотримуються старої віри і служать радниками правителів цих людей.Як член цього кола, на вашу магію впливає земля, де ви були ініційовані в загадкові обряди кола."
            ]
        },
        {
            "name": "Чемпіон",
            "class": "Воїн",
            "flavor": "Воєнний архетип",
            "desc": [
                "Архетипний чемпіон зосереджується на розвитку сирої фізичної сили, що відточується до смертельної досконалості.Ті, хто моделює себе на цьому архетипі, поєднують сувору підготовку з фізичною досконалістю, щоб вирішити руйнівні удари."
            ]
        },
        {
            "name": "Відкрити",
            "class": "Монах",
            "flavor": "Монастирська традиція",
            "desc": [
                "___ Мовена ___ S Шляху відкритої руки - це кінцеві майстри бойових бойових мистецтв, будь то озброєні чи беззбройні.Вони вивчають методи, щоб підштовхнути та подорожувати опонентів, маніпулювати Кі, щоб вилікувати пошкодження їх тіл, а також практикувати вдосконалену медитацію, яка може захистити їх від шкоди."
            ]
        },
        {
            "name": "Відданість",
            "class": "Паладин",
            "flavor": "Священна присяга",
            "desc": [
                "Присяга відданості пов'язує паладін з найдорожчою ідеалами справедливості, чесноти та порядку.Іноді називаються кавалерами, білими лицарями чи святими воїнами, ці паладіни зустрічають ідеал лицаря в сяючій броні, діючи з честю в прагненні до справедливості та більшого блага.Вони дотримуються найвищих стандартів поведінки, а деякі, на краще чи гірше, дотримуються решти світу за тими ж стандартами.Багато хто, хто присягає цю присягу, присвячені богам закону і добру і використовують принципи своїх богів як міру їх відданості.Вони тримають ангелів-ідеальних слуг добра-як їх ідеали, і включають зображення ангельських крил у свої шоломи або пальто."
            ]
        },
        {
            "name": "Мисливець",
            "class": "Слідопит",
            "flavor": "___ СЛІДОПІТ ___ Архетип",
            "desc": [
                "Емуляція архетипу мисливця означає сприймати ваше місце як основну парку між цивілізацією та жахами пустелі.Проходячи шляхом мисливця, ви вивчаєте спеціалізовані методи боротьби з загрозами, з якими ви стикаєтесь, від розгублених огрів та орд орків до високих гігантів та жахливих драконів."
            ]
        },
        {
            "name": "Злодій",
            "class": "Розбійник",
            "flavor": "Чудовий архетип",
            "desc": [
                "Ви відточуєте свої навички в крадіжному мистецтві.Крапки, бандити, розріз та інші злочинці, як правило, дотримуються цього архетипу, але так і шахраї, які вважають за краще вважати себе професійними шукачами скарбів, дослідниками, дельверами та слідчими.Окрім покращення своєї спритності та прихованості, ви навчитесь навичкам, корисними для заглиблення в стародавні руїни, читання незнайомих мов та використання магічних предметів, які ви зазвичай не могли використовувати."
            ]
        },
        {
            "name": "Драконічний",
            "class": "Чародій",
            "flavor": "Чудовий походження",
            "desc": [
                "Ваша вроджена магія походить від драконічної магії, яка змішалася з вашою кров’ю або твоїми предками.Найчастіше чаклуни з цим походженням простежують свій спуск до могутнього чаклуна давніх часів, який уклав угоду з драконом або який, можливо, навіть претендував на батьків -дракона.Деякі з цих кровних ліній добре встановлені у світі, але більшість є незрозумілими.Будь -який даний чаклун може бути першим з нової лінії крові, внаслідок пакту чи якоїсь іншої виняткової обставини."
            ]
        },
        {
            "name": "Блюдець",
            "class": "Чаклун",
            "flavor": "Потойбічний покровитель",
            "desc": [
                "Ви уклали пакт із фідером з нижчих площин існування, істотою, цілі яких злі, навіть якщо ви прагнете проти цих цілей.Такі істоти бажають корупції чи руйнування всіх речей, в кінцевому рахунку, включаючи вас.Дороги, досить потужні, щоб створити пакт, включають демонів, такі як Демогоргон, Оркус, Фраз'ур-Луу та Бафомет;Архдевіли, такі як Асмодей, Дипатер, Мефістофель та Беліал;Піт -прихильники та колори, які особливо могутні;і ультороти та інші лорди Юголотів."
            ]
        },
        {
            "name": "Втілення",
            "class": "Чарівник",
            "flavor": "ТРАКАНА ТРАДИЦІЯ",
            "desc": [
                "Ви зосереджуєте своє дослідження на магії, яка створює потужні елементарні ефекти, такі як гіркий холод, полум'я, котяться грім, тріскаюча блискавка та спалювання кислоти.Деякі виклики знаходять роботу у військових силах, виконуючи функції артилерії для вибуху ворожих армій здалеку.Інші використовують свою вражаючу силу для захисту слабких, а деякі шукають власну вигоду як бандитів, авантюристів чи прагнучих тиранів."
            ]
        }
    ],
    "magic_schools": [
        {
            "name": "Обереги",
            "desc": "___ OBEREGI ___ Заклинання мають захисний характер, хоча деякі з них мають агресивне використання.Вони створюють магічні бар'єри, заперечують шкідливі наслідки, шкоди порушникам або виганяють істоти на інші літаки існування."
        },
        {
            "name": "Виклик",
            "desc": "___ Заклинні заклинання включають перевезення предметів та істот з одного місця в інше.Деякі заклинання викликають істот або предмети на сторону заклинання, тоді як інші дозволяють заклику телепортувати в інше місце.Деякі консультації створюють предмети або ефекти з нічого."
        },
        {
            "name": "Віщування",
            "desc": "___ Вівеня ___ Заклинання розкривають інформацію, чи то у вигляді таємниць, що давно забуті, проблиски майбутнього, місця прихованих речей, правда, що стоять за ілюзіями, або бачення віддалених людей чи місць."
        },
        {
            "name": "Зачарування",
            "desc": "___ заарувеня ___ Заклинання впливають на розум інших, впливаючи або контролюючи їх поведінку.Такі заклинання можуть змусити ворогів бачити заклинання як друга, змусити істот приймати курс дій або навіть контролювати іншу істоту, як лялька."
        },
        {
            "name": "Втілення",
            "desc": "___ Втіленя ___ заклинає маніпулювати магічною енергією, щоб створити бажаний ефект.Деякі викликають вибухи вогню або блискавки.Інші каналізують позитивну енергію, щоб вилікувати рани."
        },
        {
            "name": "Ілюзія",
            "desc": "___ Ілюзя ___ Заклинання обманюють почуття чи розум інших.Вони змушують людей бачити речі, яких немає там, пропускати речі, які там є, чути фантомні шуми або пам’ятати речі, які ніколи не траплялися.Деякі ілюзії створюють фантомні образи, які може бачити будь -яка істота, але найбільш підступні ілюзії сформулюють зображення безпосередньо у свідомості істоти."
        },
        {
            "name": "Некромантія",
            "desc": "___ Нкроментея ___ заклинання маніпулюють енергіями життя і смерті.Такі заклинання можуть надати додатковий резерв життєвих сил, злити життєву енергію від іншої істоти, створити нежить або навіть повернути мертвих до життя."
        },
        {
            "name": "Перетворення",
            "desc": "___ Презерння ___ Заклинання змінюють властивості істоти, об'єкта чи середовища.Вони можуть перетворити ворога на нешкідливу істоту, посилити силу союзника, змусити об’єкт рухатися за командою заклинання або посилити вроджені здібності істоти, щоб швидко відновитись від травми."
        }
    ]
}