{
    "basic_rules": [
        {
            "name": "Пригоди",
            "desc": "DnD — це гра, у якій гравці разом розповідають історію. У кожного з вас є вигаданий персонаж із унікальними здібностями, історією та цілями. Гру веде Майстер гри (DM), який описує світ, події та наслідки ваших рішень. Пригода може бути короткою (на 1-2 ігрові сесії, по 2–4 години кожна), або довгою — кампанія, що триває кілька місяців і охоплює десятки сесій.Подорож з одного міста до іншого займає умовно від 1 до 7 ігрових днів, залежно від відстані (DM вирішує, скільки саме). Один ігровий день часто вміщується в одну сесію або навіть її частину.Під час пригоди гравці можуть:<br>досліджувати місця,<br> розмовляти з неігровими персонажами (NPC),<br> вирішувати головоломки,<br> знаходити скарби або втрапляти в пастки.<br> Кожне рішення гравця має значення, і навіть невелика дія може змінити хід історії."
        },
        {
            "name": "Персонаж",
            "desc": "Щоб грати, потрібно знати основні характеристики персонажа:<br> Клас (наприклад, воїн, маг, злодій) — визначає ваші вміння та стиль гри.<br> Раса (людина, ельф, гном тощо) — дає особливі бонуси.<br> Характеристики (від 1 до 20, зазвичай на початку від 8 до 18):<br> Сила (Strength)<br> Спритність (Dexterity)<br> Статура (Constitution)<br> Інтелект (Intelligence)<br> Мудрість (Wisdom)<br> Харизма (Charisma)<br> Кожна дія у грі зазвичай супроводжується киданням 20-гранного кубика (d20). До результату додається бонус від відповідної характеристики. Наприклад:<br> Кинь d20 + Харизма — щоб переконати когось.<br> Кинь d20 + Спритність — щоб ухилитись від пастки.<br> У грі використовуються й інші кубики:<br> d4 (4-гранний)<br> d6 (6-гранний)<br> d8 (8-гранний)<br> d10 (10-гранний)<br> d12 (12-гранний)<br> d100 (для випадкових шансів від 1 до 100)<br>"
        },
        {
            "name": "Обладнання",
            "desc": "Поширені монети входять у кілька різних конфесій, заснованих на відносній варті металу, з якого вони зроблені.Три найпоширеніші монети - це золотий шматок (GP), срібний шматок (SP) та мідний шматок (CP).\n\nЗ одним золотим шматочком персонаж може придбати ліжко, 50 футів хорошої мотузки або козу.Кваліфікований (але не винятковий) ремісник може заробляти один золотий шматок на день.Старий шматок - це стандартна одиниця міри для багатства, навіть якщо сама монета зазвичай не використовується.Коли торговці обговорюють угоди, що включають товари чи послуги на суму сотні чи тисячі золотих штук, операції зазвичай не передбачають обміну окремими монетами.Швидше за все, золотий шматок - це стандартний показник вартості, а фактична обмін знаходиться у золотих брусах, акредитивах чи цінних товарів.\n\nОдин золотий шматок коштує десять срібних шматочків, найбільш поширеної монети серед простолюдинів.Срібний шматок купує роботу робітника протягом півдня, колбу з лампою або нічний відпочинок у бідній корчмі.\n\nОдин срібний шматок коштує десять мідних шматочків, які поширені серед робітників та жебраків.Один мідний шматок купує свічку, факел або шматок крейди.\n\nКрім того, незвичайні монети, виготовлені з інших дорогоцінних металів, іноді з’являються в скарбах скарбів.Електричний шматок (EP) та платиновий шматок (ПП) походять від впалих імперій і загублених царств, і вони іноді викликають підозру та скептицизм при використанні в транзакціях.Електричний шматок коштує п’ять срібних шматочків, а платиновий шматок коштує десять золотих шматочків.\n\nСтандартна монета важить близько третини унції, тому п'ятдесят монет важить фунт."
        },
        {
            "name": "Заклинання",
            "desc": "Магія в DnD — це потужна надприродна сила, якою володіють окремі класи персонажів, як-от чарівники, клирики, друїди, барди, чаклуни чи паладини. У грі магія поділяється на рівні від 0 до 9: закляття 0 рівня (триксти) можна використовувати скільки завгодно разів, тоді як закляття від 1 до 9 рівня вимагають витрати чарунки — особливого ресурсу, що обмежує кількість використань заклять на день. Щоб застосувати магію, персонаж має знати або підготувати певне закляття і мати вільну чарунку відповідного рівня. Більшість заклять вимагають 6 секунд на використання (1 дія), мають обмежену дистанцію (наприклад, 60 футів) і можуть впливати як на одного ворога, так і на велику область. Наприклад, закляття Fireball 3 рівня завдає 8d6 шкоди всім у радіусі 20 футів, тоді як трикст Fire Bolt дозволяє завдати 1d10 шкоди одному ворогу без витрати чарунки. Часто застосування магії передбачає кидок 20-гранного кубика (d20) на атаку або на рятівний кидок ворога, залежно від типу закляття. Маги відновлюють чарунки після довгого відпочинку (8 годин), а впродовж пригоди мусять грамотно розподіляти свої ресурси, щоб не залишитись без магії в критичний момент."
        }
    ],
    "game_mechanics": [
        {
            "name": "Бій",
            "desc": "Бій у Dungeons & Dragons — це структурована, покрокова частина гри, яка починається тоді, коли персонажі вступають у сутичку з ворогами, і в ній важливі як стратегія, так і вдача. Як тільки бій починається, всі учасники — гравці та вороги — кидають 20-гранний кубик (d20), додаючи до результату модифікатор Спритності, щоб визначити порядок ходів, який називається ініціативою. Після цього всі діють по черзі в порядку спадання результатів ініціативи. Бій проходить у раундах: один раунд триває 6 секунд у грі, але кожен гравець у своєму ході виконує кілька дій. У свій хід персонаж може переміститися на певну відстань (зазвичай 30 футів або близько 9 метрів), зробити основну дію (наприклад, атакувати, застосувати закляття, втекти або допомогти союзнику), а також, за наявності, використати бонусну дію (доступну лише при певних умовах або для деяких класів) і реакцію — дію, що може виконуватись поза ходом у відповідь на дію ворога (наприклад, атакувати того, хто виходить із зони ближнього бою). Коли персонаж атакує, він кидає d20 і додає бонус до атаки, який залежить від характеристики (зазвичай Сила або Спритність) і майстерності. Якщо сума дорівнює або перевищує захисний клас (AC) цілі — атака влучає. Далі гравець кидає відповідний кубик ушкодження: наприклад, меч може завдати 1d8 шкоди, а короткий меч — 1d6. До результату додається бонус Сили або Спритності. Магічні атаки працюють подібно: якщо закляття вимагає кидок атаки, також використовується d20; якщо закляття вимагає рятівний кидок, ворог сам кидає кубик, щоб уникнути ефекту або зменшити шкоду. Під час бою важливо, де перебуває кожен персонаж на карті, які дії він виконує, чи є поруч союзники або вороги, а також як правильно використати свої ресурси, такі як чарунки, здібності або реакції. Бій триває доти, доки всі вороги не будуть переможені, не втечуть або ситуація не зміниться — наприклад, вороги здадуться або буде досягнуто мирної угоди. Це одна з найнапруженіших і найдинамічніших частин гри, яка поєднує у собі тактику, командну взаємодію та елемент випадковості через кидки кубиків."
        },
        {
            "name": "Використання балів здібностей",
            "desc": "Шість здібностей дають швидкий опис фізичних та психічних характеристик кожної істоти:\n- ** Сила **, вимірювання фізичної сили\n- ** спритність **, вимірювальна спритність\n- ** Конституція **, вимірювання витривалості\n- ** Інтелект **, вимірювання міркувань та пам'яті\n- ** Мудрість **, вимірювання сприйняття та розуміння\n- ** Харизма **, вимірювання сили особистості\n\nЧи є персонаж, пов'язаний з м'язами та проникливим?Блискучий і чарівний?Спритний і витривалий?Оцінки здатності визначають ці якості-активи істоти, а також слабкі місця.\n\nТри основні рулони гри-перевірка здатності, заощаджуючий кидок та атака, що котиться, на шість балів здібностей.Вступ книги описує основне правило цих рулонів: Roll A D20, додайте модифікатор здатності, отриманий з одного з шести балів здатності, і порівняйте загальну кількість цільового числа.\n\n** Оцінки та модифікатори здібностей ** Кожен з здібностей істоти має оцінку, число, яке визначає величину цієї здатності.Оцінка здібностей - це не просто міра вроджених можливостей, але й охоплює навчання та компетентність істоти у заходах, пов'язаних з цією здатністю.\n\nОцінка 10 або 11 - це звичайний середній людський середній показник, але авантюри та багато монстрів - це скорочення вище середнього в більшості здібностей.Оцінка 18 - це найвища, до якої зазвичай досягає людина.Адвентури можуть мати бали до 20, а монстри та божественні істоти можуть мати бали до 30.\n\nКожна здатність також має модифікатор, отриманий від оцінки і від -5 (за оцінкою здатності від 1) до +10 (за рахунок 30).Таблиця здібностей та модифікаторів зазначає модифікатори здатності для діапазону можливих балів здатності, від 1 до 30."
        }
    ]
}